"Licensed for non-commercial use" = "Licenseret til ikke-kommercielt brug";"me" = "mig";"Encoding %@ not reinterpretable" = "Dokumentet kan ikke genfortolkes med kodningen %@.";"read only" = "Skrivebeskyttet";"Show Participants" = "Vis deltagere";"EditPrefsIconLabel" = "Rediger";"Convert" = "Konverter";"Goto Next Change" = "Gå til næste ændring";"LostConnection" = "Forbindelsen mistedes";"BrowserContextMenuClear" = "Slet alle";"Keep Connection" = "Bevar forbindelse";"HostEntryStatusCancelled" = "Annulleret";"CancelOrPromote" = "Du prøver at indsætte tegn der ikke kan håndteres af dokumentets aktuelle kodning. Vil du annullere ændringen eller forvandle dokumentet til en fyldigere kodning?";"%d replaced." = "%d erstattede.";"Shift Right" = "Ryk ind";"InternetClear" = "Slet";"Cancel" = "Annuller";"%@ (joining...)" = "Tilslutter %@";"Internet" = "Internet";"BrowserContextMenuReconnect" = "Forbind igen";"ColorGreen" = "Grøn";"Spaces" = "Mellemrum";"New File" = "Nyt arkiv";"Find: %@" = "Find: %@";"Error \"%@\" while parsing line %d of \"%@\". Please check your Syntax Definition for XML validity." = "Der opstod en fejl \"%@\" under analysering af linje %d i \"%@\". Check venligst at din syntaksdefinition overholder XML-standard.";"One of the specified state <begin>'s is not a valid regular expression. Therefore the combined start regex \"%@\" could not be compiled. Please check your regular expression in Find Panel's Ruby mode." = "En af de angivne tilstande <begin>'s er ikke et gyldigt regulært udtryk. Derfor kan det kombinerede start regex „%@“ ikke kompileres. Check venligst dit regulære udtryk i Find-panelets Ruby-tilstand.";"Open Link in Browser" = "Åbn link i browser";"Shift Selection Left" = "Ryk markering ud";"Not found." = "Ikke fundet.";"ClosedInfo" = "Dokumentet blev lukket af dets ejer. Yderligere ændringer, som du foretager, bliver ikke anvendt i ejerens dokument.";"ColorPink" = "Lyserød";"ColorRed" = "Rød";"Done" = "Færdig";"Document changed externally" = "Dokumentet blev ændret eksternt";"Visible" = "Synlig";"Automatic Mode" = "Automatisk tilstand";"Announce/Conceal" = "Annoncer/Skjul";"LostConnectionInfo" = "Forbindelsen til dette dokument blev uventet mistet. Yderligere ændringer, som du foretager, bliver ikke anvendt i ejerens dokument.";"Invisible" = "Usynlig";"KickedInfo" = "Ejeren af dette dokument tillader dig ikke at foretage ændringer. Yderligere ændringer du foretager, vil ikke blive brugt i ejerens dokument.";"Invitation was canceled!" = "Invitationen blev annulleret.";"Rendezvous" = "Rendezvous";"Customize Encodings List..." = "Tilpas kodningsliste...";"Automatic" = "Automatisk";"HostEntryStatusContactFailed" = "Kunne ikke kontakte";"HostEntryStatusContacting" = "Kontakter";"HostEntryStatusCancelling" = "Annullerer";"Previous Symbol" = "Forrige symbol";"HostEntryStatusSessionOpen" = "Forbundet";"Toggle Changes" = "Skift ændringer";"AbortChannels" = "Der er åbne forbindelser for disse dokumenter. Disse forbindelser vil gå tabt, hvis du afbryder dem.";"CharacterWrap" = "c";"Warning" = "Advarsel";"Continue" = "Fortsæt";"Goto Next Symbol" = "Gå til næste symbol";"Participants" = "Deltagere";"XML Parse Error" = "XML-analysefejl";"Next Change" = "Næste ændring";"Goto Previous Symbol" = "Gå til forrige symbol";"\"%@\" is not a valid regular expression. Please check your regular expression in Find Panel's Ruby mode." = "\"%@\" er ikke et gyldigt regulært udtryk. Check venligst dit regulære udtryk i Find-panelets Ruby-tilstand.";"Shift Left" = "Ryk ud";"Open File..." = "Åbn arkiv…";"HostEntryStatusSessionAtEnd" = "Forbindelsen blev mistet";"ColorCustom" = "Speciel...";"DeclinedInvitation" = "Afviste invitation";"Lossy" = "Tabsgivende";"Abort" = "Afbryd";"Promote to UTF8" = "Forvandl til UTF8";"Next Symbol" = "Næste symbol";"Did lose Connection!" = "Forbindelsen blev mistet";"Goto Previous Change" = "Gå til forrige ændring";"Conceal" = "Skjul";"ParticipantsToolTip" = "Deltagere";"File Encoding" = "Dokumentkodning";"%@ (%d)" = "%@ (%d)";"Revert" = "Hent seneste";"Keep SubEthaEdit Version" = "Bevar SubEthaEdit version";"Announce/Conceal Document" = "Annoncer/Skjul dokument";"ParticipantContextMenuFollow" = "Følg";"read/write" = "Læse/skrive";"HostEntryStatusResolving" = "Forespørger";"AwaitingResponse" = "Venter på svar";"Edit anyway" = "Rediger alligevel";"Reinterpret" = "Genfortolk";"ParticipantContextMenuDeny" = "Afvis";"Previous Change" = "Forrige ændring";"Announce" = "Annoncer";"ColorTeal" = "Turkis";"Recommended by Mode" = "Anbefalet af tilstand";"Awaiting answer..." = "Venter på svar…";"Open Rendezvous Browser" = "Åbn Rendezvous browser";"%d found." = "%d fundet.";"Written by %@" = "Skrevet af %@";"Regular Expression Error" = "Fejl i regulært udtryk";"ColorBlue" = "Blå";"Written by %@ et al" = "Skrevet af %@ et al";"Shift Selection Right" = "Ryk markering ind";"ColorPurple" = "Lilla";"ParticipantContextMenuKickDeny" = "Smid af / Afvis";"GeneralPrefsIconLabel" = "Generelt";"Closed" = "Lukket";"[Blockediting]" = "[Blokredigering]";"BugReport" = "Bug%20rapport";"BrowserContextMenuShowDocument" = "Vis";"%@ (invited...)" = "Invitation til %@";"ColorYellow" = "Gul";"%@ - Find All" = "%@ - Find alle";"status" = "status";"HostEntryStatusSessionInvisible" = "Usynlig";"XML Structure Error" = "XML-strukturfejl";"ConvertOrReinterpret" = "Vil du konvertere dokumentet til den nye kodning eller genfortolke det med den nye kodning?";"Invalid Serial Number" = "Ugyldigt serienummer";"One of the specified <block> elements is not a valid regular expression. Therefore the combined start regex \"%@\" could not be compiled. Please check your regular expression in Find Panel's Ruby mode." = "Et af de angivne <block> elementer er ikke et gyldigt regulært udtryk. Derfor kan det kombinerede start regex „%@“ ikke kompileres. Check venligst dit regulære udtryk i Find-panelets Ruby-tilstand.";"Toggle Change Marks" = "Skift markeringsmærker";"Inbound Connection from %@" = "Indgående forbindelse fra %@";"Promote to Unicode" = "Forvandl til Unicode";"<No selected symbol>" = "<Intet valgt symbol>";"Hide Participants" = "Skjul deltagere";"WordWrap" = "w";"\"%@\" within state \"%@\" is not a valid regular expression. Please check your regular expression in Find Panel's Ruby mode." = "„%@“ er i tilstanden „%@“ ikke et gyldigt regulært udtryk. Check venligst dit regulære udtryk i Find-panelets Rubytilstand.";"\"%@\" within tag \"<%@>\" is not a valid regular expression. Please check your regular expression in Find Panel's Ruby mode." = "„%@“ er i tag „<%@>“ ikke et gyldigt regulært udtryk. Check venligst dit regulære udtryk i Find-panelets Rubytilstand.";"Show Changes" = "Vis ændringer";"Collapse Split View" = "Sammenfold split-visning";"ParticipantContextMenuReadWrite" = "Forvandl til læse/skrive";"Encoding %@ not applicable" = "Kodningen %@ kan ikke repræsentere det aktuelle indhold af dokumentet. Kodningen ændres ikke.";"HostEntryStatusResolveFailed" = "Kunne ikke finde host";"Join Request was denied!" = "Tilslutningsanmodning blev nægtet.";"ParticipantContextMenuReadOnly" = "Gør skrivebeskyttet";"File is read-only" = "Arkivet er skrivebeskyttet";"%d pending" = "%d ventende";"%d Document(s)" = "%d dokument(er)";"Open Internet Browser" = "Åbn internetbrowser";"Kicked" = "Du er blevet koblet af";"BrowserContextMenuCancelConnection" = "Annuller";"Inbound Connection" = "Indgående forbindelse";"pending users" = "Ventende brugere";"Split View" = "Split-visning";"Error" = "Fejl";"BrowserContextMenuJoin" = "Tilslut";"TrueTab" = "TrueTab";"Following %@" = "Følger %@";"BrowserContextMenuEmail" = "Send email";"ParticipantContextMenuKick" = "Smid af";"ColorOrange" = "Orange";"BrowserContextMenuAIM" = "Åbn chat";"Hide Changes" = "Skjul ændringer";"OpenChannels" = "Åbne forbindelser";"Invalid regex" = "Ugyldig Regex";"OK" = "OK";"<state> \"%@\" has no <begin>. This confuses me. Please check your syntax definition." = "<state> „%@“ har ingen <begin>. Det forvirrer mig. Check venligst din syntaksdefinition.";"WindowWidth%d%@" = "%d%@";"%0A%0AIf%20you%20report%20a%20crash%2C%20please%20attach%20the%20crash%20log%20found%20in%20%3CHome%3E/Library/Logs/CrashReporter/SubEthaEdit.crash.log.%0A%0A" = "%0A%0AHvis%20du%20rapporterer%20et%20nedbrud%2C%20vedlæg%20da%20venligst%20crash%20log%20findes%20i%20%3CHjem%3E/Library/Logs/CrashReporter/SubEthaEdit.crash.log.%0A%0A";